/* Localized versions of Info.plist keys */

"PaneTitle" = "Shotgun Setup";
"StatusCheckingInput" = "Checking…";
"StatusFailure" = "Unable to connect to Shotgun.";
"StatusSuccess" = "Shotgun configured.";
